var Mock = require('mockjs')

module.exports = {
  channels: Mock.mock({
    'status': '0',
    'msg': 'ok',
    'result': [
      '头条',
      '新闻',
      '财经',
      '体育',
      '娱乐',
      '军事',
      '教育',
      '科技',
      'NBA',
      '股票',
      '星座',
      '女性',
      '健康',
      '育儿']
  }),
  reco: Mock.mock({
    'status': '0',
    'msg': 'ok',
    'result': {
      'channel': '头条',
      'num': '30',
      'list': [
        {
          'title': '昔日高考状元第三次因行窃被抓 盗窃成习惯',
          'time': '2018-06-21 10:12:00',
          'src': '上游新闻',
          'category': 'edu',
          'pic': 'https://n.sinaimg.cn/edu/transform/162/w550h412/20180621/dwBp-fzrwiaz7425829.jpg',
          'content': '上游新闻6月20日报道，6月13日，重庆沙坪坝童家桥派出所民警连夜跨越多地，千里奔袭，将一名盗窃嫌疑人张华（化名）抓获，成功破获一起四川外国语大学学生财物被盗案。当张华被带至派出所讯问室被民警讯问时，民警发现张华与一般的犯罪嫌疑人不太一样，他个子高瘦、知识丰富，逻辑思维清晰。当张华向民警讲诉自己经历时，民警感到惋惜和痛心。<strong>8年前全县高考第一名</strong>张华是四川人，年岁不大却经历人生的大起大落。他曾被家人视为骄傲，如今让家人痛心疾首；曾被人羡慕追捧，如今让人惋惜、甚至唾弃。和同龄人一样，张华从小学习就十分认真，成绩一直很好，被贫苦的家庭视为希望、视为骄傲，2010年更是以全县高考文科第一的成绩被北京知名学府录取。但就在张华上大二的时候，他却到隔壁的高校偷学生手机，被北京警方抓住，判刑一年，张华因此也彻底告别了高校生活。一年的铁窗生涯结束后，家人认为他已经痛改前非，能痛改前非，于是鼓励再去复读。张华再次考取了高分，被成都某知名大学录取，然而进校读书没有多久，张华竟然又一次盗窃，判刑9个月。出狱后，张华只好跟随父母到拉萨打工。今年6月1日，刚打工回来张华就来到重庆游玩，在沙坪坝住下后，他竟然又一次动了歪脑筋。张华趁着入夜，潜入四川外国语大学图书馆，盗取了3台笔记本电脑，涉案价值14000多元。但很快案件就被童家桥派出所侦破，13日凌晨，民警在四川省内一网吧将张华抓获。　<strong>当盗窃成了习惯</strong>第三次被抓获后，张华在民警面前潸然泪下，悔恨交加，觉得自己对不起养育自己多年、辛苦工作的父母，他再一次毁掉了前途。民警讯问张华，成绩这样好，读的又是名校，为什么还要去盗窃呢？张华告诉民警，都是因为自己对盗窃养成了习惯。原来，张华小时候，父母就长期在外边打工，把自己寄养在表哥家中，表哥家里也比较困难，很多东西自己见到别人有、自己没有，张华心里就非常不平衡，于是渐渐地开始小偷小摸，又没有人纠正自己，慢慢的，自己就养成了想要什么东西就偷的坏习惯。到北京读书期间，张华发现自己与其他同学差距很大，尤其是经济方面，感觉自己不能融入同学当中，再加上交了女朋友花销变大，张华便很自然地想到通过盗窃来获取财富，而不是勤工俭学。之所以后来也专门盗窃高校，张华说是因为高校比较好进，学生对财物管理又不够重视，得手比较容易。目前，张华因涉嫌盗窃罪被警方刑事拘留。　<strong>警方提醒：德育高于智育</strong>在很多家长眼中，孩子学习成绩好、特长多就是好孩子，其他都不重要，其实这是一种教育误区，张华就是一个让人痛心的例子。警方提醒，在子女的教育中，德育高于智育，从小对子女思想品德和法律意识的培养，让他们养成良好的习惯，才是父母留给子女最宝贵的财富，才能让子女真正成为对社会有用的人才，才能避免更多像张华一样的悲剧。',
          'url': 'http://edu.sina.cn/gaokao/gkrx/2018-06-21/detail-ihefphqk7172612.d.html?vt=4&pos=108',
          'weburl': 'http://edu.sina.com.cn/gaokao/2018-06-21/doc-ihefphqk7172612.shtml'
        },
        {
          'title': '中日英加19国同时减持美债 俄罗斯最夸张减持近50%',
          'time': '2018-06-21 07:13:00',
          'src': '每日经济新闻',
          'category': 'finance',
          'pic': 'https://n.sinaimg.cn/translate/677/w421h256/20180621/sCOL-fzrwiaz7416381.jpg',
          'content': '<span style=\'font-family: KaiTi_GB2312, KaiTi;\'>中日英加19国同时减持美债 俄罗斯操作最夸张</span>自打每经小编念书起，就被教科书牢牢地灌输了几个概念：美元是国际大宗商品贸易最常用的计价货币，美国国债是全世界最安全稳定的投资品种之一，美国国债收益率近乎等同于“无风险利率”的标杆．．．．正是因为美元在国际贸易结算中的主导地位，美国长期以来享受着“薅羊毛”的好处，并可以通过自身的货币政策“收割”全世界其他国家的利益。不过世殊时异，这样的局面也在悄悄地发生变化。▲每日经济新闻制图近日，每经小编在美国财政部官网的某个角落里，找到了一份“泄露天机”的原始文件。根据美国财政部6月15日披露的最新数据，持有美国国债的外国当局在今年4月间纷纷减持，在前十大“债主”中，只有巴西和开曼群岛没有减持美国国债。第一和第二大“债主”中国和日本在4月间分别减持58亿和123亿美元，英国、印度、加拿大、韩国、墨西哥、瑞士、爱尔兰等国也加入减持行列。根据美国财政部列出的清单，共有19个国家在4月份抛售了美国国债。其中操作最“秀”的肯定非俄罗斯莫属：俄罗斯在一个月内，将手头持有的美国国债抛售了一半！跨太平洋伙伴关系协定、巴黎气候协定、联合国教科文组织、伊核协议、联合国人权理事会．．．．．一方面特朗普带着美国不断“退群”，另一方面地球上的小伙伴们也在“用脚投票”，逐渐尝试在美国主导的国际贸易体系之外寻找空间。<strong>多国大幅减持美国国债</strong>据美国财政部最新公布的国际资本流动报告（TIC）显示，4月中国所持的美国国债规模环比减少58亿美元，总规模降至1.1819万亿美元。在美国贸易保护主义抬头与美联储鹰派加息的双重压力下，越来越多国家开始减少美债持仓。美国国债第二大海外持有者日本更是连续3个月减持美国国债，每个月减持规模接近100亿美元，令其美国国债总持仓降至2011年10月以来的最低水平。与去年同期相比，日本减持美国国债高达803亿美元。除此之外，美国国债的“大买主”英国、爱尔兰、瑞士、卢森堡以及美国的北美近邻加拿大、墨西哥也在抛售美国国债。按减持比例计算，爱尔兰在4月抛售175亿美元美国国债，减持规模超过5.5%；墨西哥减持33亿美元，减持比例高达11.7%。野村证券外汇策略师罗切斯特认为，由于美国强硬的加息政策给世界其他地区带来的“美元荒”，很多国家选择抛售美债收回资本。以日本为例，由于4月份日元兑美元汇率一度升至年内最高值104.54，导致大量日元利差交易回流：众多日本投资机构纷纷抛售美国国债，将美元换成日元以规避海外投资头寸汇兑损失风险。印度、菲律宾、墨西哥减持美债，则是由于4月下旬美元大幅上涨导致本国货币汇率遭遇下跌压力，不得不抛售美债筹集美元干预汇市。根据金融时报数据，美国国债收益率在今年1月到4月间大幅上升，反映出市场抛售压力使得美国国债价格下跌。<strong>俄罗斯加速“去美元化”</strong>今年4月，减持最“疯狂”的要属世界杯东道主了，俄罗斯持有美国国债的规模从今年3月的961亿美元下降到4月的487亿美元，一个月内减持超过49.5%。对此罗切斯特指出，俄罗斯之所以在4月份减持近半数美国国债，一方面是俄罗斯央行押注美联储会鹰派加息，因而提前大举减持美债规避美债价格下跌风险；另一方面是���时俄罗斯卢布面临新一轮下跌压力，俄罗斯套现美债回笼美元，也有干预汇市稳定卢布汇率的需要。每经小编注意到，俄罗斯的“去美元化”进程并非只有减持美债这一个动作，此外俄国还在增加黄金储备、增加人民币结算比例。世界黄金协会数据显示，俄罗斯今年一季度买入41.7吨黄金，蝉联第一大买家。这是俄罗斯黄金储备连续39个月增加。截至5月1日，俄罗斯的官方黄金储备达到1890.8吨，占俄罗斯央行外汇储备的17.6%，排名全球第六。RT电视台（今日俄罗斯）报道称，自从2000年以来，俄罗斯黄金储备增加了500%以上，尽管如此这仍低于俄罗斯总统普京设立的储备目标。与此同时，俄罗斯过去20年来还大幅开采国内黄金矿场，黄金开采量几乎翻了一倍。根据俄罗斯黄金生产商联盟的数据，仅过去十年，该国的生产商就开采了2189吨黄金。莫斯科地质科技研究所副所长莱斯科夫称，俄罗斯黄金产量目前仅次于澳大利亚和中国，位居世界第三，但不用十年这一格局就可能发生改变。RT称，俄罗斯主要的黄金开采公司正计划将产量翻番，从而使俄罗斯成为世界第二大黄金生产国。与此同时，俄罗斯企业在进口中国商品时使用人民币结算的比例，从三年前2%提升到了15%。在今年的俄罗斯圣彼得堡经济论坛上，俄罗斯总统普京表示：“美国的制裁损害了美元作为全球储备货币的信任。”俄罗斯财长Siluanov曾经表示，如果欧盟方面释放善意，俄罗斯有可能会放弃用美元清算，在国际贸易中改用欧元结算。据塔斯社报道，今年5月8日普京曾表达过摆脱“石油美元”束缚的想法，“目前石油交易大多是用美元结算，这是我们今后想要摆脱���一个负担。”',
          'url': 'http://finance.sina.cn/china/gjcj/2018-06-21/detail-ihefphqk6226097.d.html?vt=4&pos=108',
          'weburl': 'http://finance.sina.com.cn/world/2018-06-21/doc-ihefphqk6226097.shtml'
        },
        {
          'title': '武书连2018中国758所大学创新能力排行榜',
          'time': '2018-06-21 14:25:00',
          'src': '新浪教育',
          'category': 'edu',
          'pic': 'https://n.sinaimg.cn/edu/transform/462/w515h747/20180621/5CMS-hefphqk9158414.png',
          'content': '中国管理科学研究院《中国大学评价》课题组组长武书连主持的《2018中国大学评价》课题，于2018年2月结题。2018年3月中国统计出版社出版发行了武书连撰写的《挑大学选专业--2018高考志愿填报指南》。本文将武书连2018中国大学排行榜中的758所大学的创新能力，以表格的形式直观展现给考生。考生可以根据自己的兴趣和成绩，挑选自己喜爱的大学。所有表格的数据，均源于《挑大学选专业——2018高考志愿填报指南》。<strong>武书连2018中国大学创新能力排行榜</strong>下表是武书连2018中国大学创新能力排行榜（B+级以上）。表中“得分”一栏的数据，是以第1名浙江大学的创新能力为100分计算的。（B级以下大学的排名和等级见分省排行榜）本文的大学创新能力是以下三项重要科研指标之和。1、论文：取最近5年在国内2488种SCD期刊、国际10229种SCDW期刊���表的论文被引用的次数，以及最近2年在SCD、SCDW源期刊发表的论文数。所有论文的出版物类型均为期刊，且不包含其中的增刊、特刊、专集等。2、专利：取最近5年在国家专利局能查询到的专利授权，含发明专利、实用新型专利、外观专利，以及上述专利的转让。3、奖项：取最近10年获得的重要奖项，含国家最高科学技术奖、中国十大科学进展、中国十大科技进展、中国高校十大科技进展、国家自然科学奖、国家技术发明奖、国家科学技术进步奖数，何梁何利奖、高等学校科学研究优秀成果奖（科学技术）、高等学校科学研究优秀成果奖（人文社会科学）、国家专利局专利金奖、专利优秀奖。《2018中国大学评价》大学创新能力采用排名加等级的方式表达，用A++、A+、A、B+、B、C+、C、D+、D、E+、E，共5等11级表示。各等级定义如下：A等：前10%为A等；其中前2%是A++级，介于2%~5%之间的是A+级，5%~10%为A级。B等：介于10%~30%之间为B等，占20%；其中10%~20%为B+级，20%~30%为B级。C等：介于30%~50%之间为C等，占20%；其中30%~40%为C+级，40%~50%为C级。D等：介于50%~70%之间为D等，占20%；其中50%~60%为D+级，60%~70%为D级。E等：最后的30%为E等；其中70%~85%为E+级，85%~100%为E级。敬请各位从容浏览中国758所大学创新���力排行榜。其中E+级和E级只列等级不列排名和得分。点击进入专题：<br/> 武书连中国大学排行榜',
          'url': 'http://edu.sina.cn/gaokao/bkzn/2018-06-21/detail-ihefphqk9218245.d.html?vt=4&pos=108',
          'weburl': 'http://edu.sina.com.cn/gaokao/2018-06-21/doc-ihefphqk9218245.shtml'
        },
        {
          'title': '2018届毕业生薪资大曝光：你拖后腿了吗？',
          'time': '2018-06-21 14:20:00',
          'src': '每日经济新闻',
          'category': 'edu',
          'pic': 'https://n.sinaimg.cn/edu/transform/13/w550h263/20180620/LAcp-hefphqk4355452.jpg',
          'content': '马上就要迎来毕业季，毕业生开始陆续走出象牙塔开始去社会赚钱了，目前我国毕业生的就业情况如何？平均薪资多少？近日，某专业的校园招聘平台结合网站自有数据以及毕业生问卷调查分析，发布了2018全国应届毕业生薪资报告，向大家展示2018届应届毕业生的薪资水平情况，快来看看你有木有拖后腿吧！<strong>毕业生城市薪资排名， 北上深居榜首</strong>北京是大家普遍认为的三高城市 “房价高、消费高、薪水高”，从各个城市毕业生平均薪资水平来看，北京平均薪资率先领跑全国，居于第一名，毕业生薪资为7114元；上海市平均薪资紧随其后，毕业生薪资为6662元，居于第二；深圳毕业生平均薪资为6231元，位于第三，毕业生平均薪资在5500以上的城市有杭州、宁���、东莞和广州。从整体薪资水平来看，南方毕业生平均薪资均高于北方，长春、哈尔滨、沈阳毕业生薪资相对略低，平均薪资为4294元、4277元、4259元。<strong>学历有多重要？硕博薪资竟相差3000元以上</strong>上图为应届毕业生薪资分布情况，从岗位薪资分布来看：3-5k毕业生占比最多，占比为31.65%；其次为5-7k的毕业生，占比为28.76%；7-9k的毕业生占比18.39%； 10k以上仅为7.88%，由此可见，毕业生的薪资主要分布在3-5k 5-7k这个薪资段，只有一些特殊性专业人才薪资才相对较高。通过以上数据可以看出：博士毕业生薪资为10089元，硕士毕业生薪资为6891元，博士比硕士薪资高3198元。硕士毕业生比本科毕业生薪资高2037元，本科毕业生比大专毕业生薪资仅高422元。由此可见，随着学历的提升，薪资差距也越来越大。学历不仅是衡量薪资的“一杆秤”，而一些500强大企业招聘的时候，学历是企业为求职者设置的第一道门坎，只有达到相应学历要求的，才能获取企业面试的机会。在工作经验相同，待遇相同的情况下，用人单位必然会选择高学历的求职者。<strong>十大高薪行业，计算机专业占据半壁江山</strong>从毕业生高薪专业排行来看，软件工程专业毕业生薪资独占鳌头，平均薪资为7210元；排名���二的为信息安全专业，平均薪资为6664元；网络工程专业平均薪资为6639元，位于第三名。四至十名依次为：智能计算与系统（6532元）、计算机科学与技术（6419元）、计算机应用技术（6389元）、物联网工程（6250元）、无线电物理（6248元）、集成电路工程（6226元）、临床医学（6112元）。从专业薪资排名来看，名列前茅的专业均为计算机相关的专业，伴随着互联网+时代的到来���信息化带动传统化模式的开展，互联网不断渗透于传统企业，覆盖营销、渠道、产品、运营等多个层面，再加上大数据、云计算等技术的应用，企业互联网化是不容阻挡的一个趋势。因此企业需要更多相关计算机专业人才， 用高薪来吸引人才无疑是最好的方法。据最新数据统计，计算机专业毕业生薪资平均在6000元以上，比毕业生平均工资4523元高出近1500元。<strong>计算机软件领跑全行业，薪资水平高达7000以上、</strong>从毕业生行业薪资排名来看，计算机软件行业薪资最高，达到了7842元；其次是互联网/电子商务行业，毕业生平均薪资为6291元；第三名是通信（设备/运营/增值）行业，平均薪酬也达到了6142元。排名前三的行业岗位平均薪酬均超过了6000元，计算机软件行业更是以7842元的高薪领跑全行业。从国情发展需要来看，计算机软件行业的发展对于优化我国产业结构，实现对传统产业的信息化改造，提高经济效益和国际市场竞争力，具有极其重要的作用。最新数据统计，我国计算机软件行业人才缺口高达60万以上，该行业的薪资待遇也随之水涨船高，毕业3年后的薪资均超过1万元。相关阅读：学什么专业有“钱景”？两会都说清楚了新浪教育高考志愿专家 http://zhiyuan.edu.sina.com.cn/solution/view/（联系他们：010-58983379）拥有几十年丰富的报考经验，了解各个省份报考详情，会为我们提供首席专家一对一服务。同时，他们具有家长和考生无法掌握的一些报考信息。在这个时间和质量决定一切的时代，我们需要请一个专业的志愿填报专家，为我们的大学生活，甚至以后的职业规划，打下一个坚实的基础。如果您不熟悉高考招生的政策形势；不会分析录取分数线和录取预测排名；不知道如何规避风险和科学填报，就赶快借助志愿填报专家团的力量吧！专家团将会让考生拥有一份最优的志愿填报方案。预约专家服务，专家将会在您预约后的1个工作日之内亲自与您联系，沟通志愿填报事宜。小编坚信，有幸遇上好的指导老师，就千万不要错过，理想的高考也是不难取得的。<strong>新浪教���专家报志愿服务</strong><strong>电话咨询：</strong>010-58983379 （工作日：09：00-18：00）<strong>微信咨询：</strong>志愿通（微信号：zhiyuantong666）同时，为了更好地帮助面临高考的考生和家长解答志愿填报方面的问题，新浪高考志愿通专家一对一（网址：http://zhiyuan.edu.sina.com.cn/solution/view/）推出优惠活动，49元购买价值200元的专家服务优惠码，可在购买专家报志愿服务时直接抵扣200元，购买此优惠码还可进入2018高考志愿填报VIP家长学习群。详情见下图。此处，划重点划重点！各位考生和家长朋友们，<strong>高考志愿通卡2017年数据重庆、辽宁、四川、吉林、黑龙江、陕西、内蒙古等地已陆续更新完成！</strong>大家即刻便可以购买使用啦！购买戳链接：http://zhiyuan.edu.sina.com.cn/query/card/越早购买价格越低，优惠多多~后面时间可能会涨价哦！<strong>扫描下方二维码，关注新浪高考官方微信公众号高考家长圈（Id：sinagkjzq）。获取往届优秀家长经验、志愿填报技巧、考生心理辅导方法、考前营养搭配等诸多优质内容！</strong>',
          'url': 'http://edu.sina.cn/gaokao/bkzn/2018-06-21/detail-ihefphqk9178879.d.html?vt=4&pos=108',
          'weburl': 'http://edu.sina.com.cn/gaokao/2018-06-21/doc-ihefphqk9178879.shtml'
        },
        {
          'title': '叶璇和王小川上热搜：最新跨界CP？王小川发微博否认',
          'time': '2018-06-21 12:35:00',
          'src': '新浪科技',
          'category': 'tech',
          'pic': 'https://n.sinaimg.cn/tech/transform/735/w599h136/20180621/eBfn-hefphqk8335441.jpg',
          'content': '新浪科技讯 6月21日午间消息，今天，”叶璇和王小川“上了新浪热搜，起因是6月18日有网友发帖爆料叶璇现男友是搜狗CEO王小川，两人在2014年曾一起上过湖南卫视综艺节目《天天向上》，当时王小川diss学习不好的女生，称自己碰到“躲她走”，叶璇反呛王小川自己“看见那个不帅的男生，就要躲着走”。要说这次“绯闻”起源，娱乐圈的话题女王叶璇的微博中透露了许多信息。叶璇近日发微博秀恩爱时，多次提到“理工直男”、“清华”、“自己搬到男友办公室楼上住”等等，并且发了疑似男友的半身照，透露出叶璇新男友为清华毕业理工男，职业是公司老板，且身高不高等信息，都与王小川吻合。另外，6月2日，叶璇发微博晒王小川送的搜狗录音笔，配以“高科技产品，贴心的儿童节礼物，甚得本宫心意”，该微博下有留言问道“这是帅锅送您的录音翻译笔吗？”叶璇回复“四哒”，而“帅锅”一次在叶璇以往的微博中都指代“男友”。6月16日叶璇在微博晒钻戒秀恩爱，称“真的不明白，为什么不肯收贵重���礼物会被怒吼”。6月18日两人的“绯闻”传出。昨天，王小川发微博“辟谣”，顺便为自家翻译笔打广告，微博中写道“搜狗录音翻译笔，高科技高颜值，最近此礼物我送了好些给朋友们。有朋友反馈比别人送钻戒更香艳性感”，其中也提到了“送钻戒”。对此搜狗方面工作人员发朋友圈称：1、不管叶璇的新晋理工男男友是谁，反正不是我老板；2、不管叶璇的戒指是谁送的，反正不是我老板送的；3、娱乐媒体传谣也得带上脑子，叶璇家在她新男友办公室楼上，我们的办公室搜狐网络大厦15层是最高层，没办法在16层再给她造一个房子了。4、请关注我老板昨天的最后一条微博，语文水平及格的应该能看懂那钻戒不是他送的。5、你们的问题应该去问叶璇，我们也不知道“叶璇的男友是谁”这个问题的答案。',
          'url': 'http://tech.sina.cn/i/gn/2018-06-21/detail-ihefphqk8376534.d.html?vt=4&pos=108',
          'weburl': 'https://tech.sina.com.cn/i/2018-06-21/doc-ihefphqk8376534.shtml'
        },
        {
          'title': '侠客岛：这一次美国的举动 真的很讽刺',
          'time': '2018-06-21 01:57:00',
          'src': '海外网',
          'category': 'news',
          'pic': 'https://n.sinaimg.cn/news/crawl/161/w550h411/20180621/5H72-hefphqk5617799.jpg',
          'content': '<strong>[侠客岛按]</strong>事实证明，”退群“是会上瘾的。自退出巴黎协定、TPP（跨太平洋伙伴关系协定）、联合国教科文组织、伊核协议后，当地时间6月19日，美国再度宣布退出联合国人权理事会（UNHRC）。不仅如此，在发表声明时，美国常驻联合国代表妮基·黑莉（Nikki Haley）与国务卿蓬佩奥还当众指责联合国人权理事会对美国盟友存在偏见，<strong>称其是一个“虚伪自私”的机构，“是对人权的嘲弄”，更是“政治偏见的臭水沟（cesspool of political bias）”。</strong>美国当真是为了以色列”挺身而出“？还是另有所想？接连”退群“的行为，反映出美国怎样的问题？侠客岛采访了<strong>中国人民大学国发院国际战略研究中心研究员、国际关系学院副教授</strong><strong>刁大明</strong>。以下是采访实录：<strong>1。 这个联合国人权理事会到底是一个怎样的组织？有着怎样的历史沿革？</strong><strong>刁大明</strong>：简单来说，联合国人权理事会是联合国系统中的政府间机构，负责在全球范围内加强促进和保护人权的工作，解决侵犯人权的状况，以及对此提出建议。它的前身，可以追溯到1946年的联合国人权委员会（它是最早的两个联合国功能委员会之一，另一个是妇女地位委员会）。<strong>2006年3月15日，联合国人权理事会取代了联合国人权委员会。自此，该组织的���员国由53个变为47个。</strong>在理事国的选举和管理上，人权理事会规定，<strong>理事会成员国每届任期3年，最多可连任一次</strong>。经三分之二成员国同意，联合国大会可中止严重违反人权的国家的人权理事会成员资格。中国曾在2006年至2012年担任人权理事会成员。在2013年11月举行的改选当中，中国以176票再次当选，任期自2014年至2016年底。<strong>2。美国究竟为什么“退群”？真的是为了以色列吗？</strong><strong>刁大明</strong>：应该说，以色列是因素之一。今年5月18日，联合国人权理事会曾召开会议，认为在超过100人死亡的加萨走廊冲突中，以色列涉嫌违反国际人权法律。相关新闻稿指出，<strong>以色列对巴勒斯坦人的武力镇压“完全失当”</strong>，并且认为加萨走廊的居民正被以色列“拘禁在邪恶的贫民窟中”。当时，在外交中一贯”挺以“的美国就表示了不满，称：美国拒绝承认有人权侵害的事情发生。这个决议，再度显示了联合国人权理事会是个失败的组织。去年，美国驻联合国大使黑莉参加人权理事会会议时，也曾指责该组织在对待以色列问题上“残忍而病态”，并威胁：如果理事会不按照美国的意愿改革，美国就要“退群”。再联系到去年十月，特朗普大笔一挥退出联合国教科文组织的时候，给出的理由也是，该组织对以色列长期存在歧视。类似的案例还有很多，就不一一列举了。事实上，长久以来，<strong>在美以阵营看来，联合国很多组织，都陷入了“极恶劣的反以色列狂热中”，美国对联合国很多组织的不满也由来已久。</strong>而这背后反映的根源问题则在于——<strong>美国经常感到自己的意志得不到贯彻</strong>。说回人权理事会的沿革。2006年，联合国人权理事会取代了联合国人权委员会，其最主要的出发点，就是要改变“这一组织沦为美国等西方国家的政治工具”的状况。其带来的变化也是明显的——大量增加了发展中国家的席位，而以美国为首的欧洲国家的权重明显得到下降。相关条例规定，成员构成应以公平地域分配为基础，因此新的联合国人权理事会拥有47个席位：亚太国家13个、非洲国家13席、东欧国家6个、拉丁美洲和加勒比海地区8个、西欧及其他国家集团7个。当时，170多个国家投了赞成票，只有美国、以色列等四个国家投了反对票。小布什政府也因此放弃了理事席位。直到2009年，相对更加热衷通过双边组织解决问题的奥巴马上台，美国才加入该组织，并获得最长的两届连任。2016年，美国第三次当选为理���会成员国，任期为2017年-2019年。<strong>这也意味着，即便特朗普此时不退出，美国也大概率会在2019年”自动“退出。</strong><strong>3。 舆论普遍认为，美国此番”退群“，与其本身的移民政策有关？</strong><strong>刁大明</strong>：从时间点上看，确实是有一定关系的。大家都知道，美国政府最近出台了一批移民政策。当地时间周二，在美国独立企业联合会上发表演讲时，特朗普就痛斥非法移民，重申其对美墨边境非法移民的“零容忍”政策，最后甚至还以拥抱美国国旗结束演讲。据美国政府15日公布的数据，<strong>在截至5月底的短短一个半月内，美执法人员将近2000名移民儿童强行与父母分离</strong>，理由是这些父母涉嫌非法移民。<strong>今年以来，美墨边境1995名移民儿童被强行从父母身边带走。</strong>骨肉分离的悲剧引发舆论强烈反弹。 四位前”第一夫人“，劳拉·布什、米歇尔·奥巴马、希拉里·克林顿、罗莎琳·卡特都先后对此发表强烈批评。就连现任”第一夫人“梅拉尼娅也公开表态，希望美国两党合作，共同推动移民政策改革。昨天，联合国人权事务高级专员侯赛因也对此有公开批评，指责美国政府虐待儿童，并敦促华盛顿停止这一“昧良心”的政策。从这一角度看，美���“退群”，想必也与其饱受批评的移民政策有关。<strong>4。 20日早上，俄罗斯突然宣布申请加入联合国人权理事会，怎么看待俄罗斯的做法？</strong><strong>刁大明</strong>：俄罗斯曾在2014至2016年当选为人权理事会的成员，2016年12月31日到期后，在联大的投票中以2票之差败于克罗地亚，未能连任联合国人权理事会成员。俄罗斯此次申请的，是参加2021至2023年人权理事会成员国选举。需要指出的是，联合国人权理事会在机构设置上，是分为很多组的。美国退出的组，应该属于西欧和其他国家集团，而俄罗斯申请加入的应属东欧组。也就是说，俄罗斯此番申请加入，并非是“填美国离开的坑”，两者需要区分开。不过，美国前脚刚“退群”，俄罗斯后脚就申请“入群”，这个时间点还是相当微妙。合理推测，俄罗斯此举也多有“羞辱”美国的意味。<strong>5。 众所周知，美国向来喜欢挥舞着人权大棒，指责别的国家不讲人权，但这次它却率先“退群”，不少人认为这一行为相当讽刺，您怎么看？</strong><strong>刁大明</strong>：的确是的。长久以来，美国对于“人权的政治化、工具化和意识形态化”的运用，可谓“炉火纯青”。简单来说，无论是在外交上，还是其他国际事务上，美国都相当“双标”：<strong>对自己国家的人权问题奉行一套标准，对别的国家的人权问题奉行另外一套标准，对自己的盟国或友好国家奉行一套标准，对与自己意识形态不同、政治和社会制度不同或利益相冲突的国家则奉行另一套标准。</strong>一般来说，对一国人权发展的评价，是应该结合该国的历史发展路径、传统文化和现实发展水平来看的，不同的发展阶段，其衡量水位自然也不一样。但是自从90年代，美国提出“人道主义干预”这一所谓的绝对的最高标准之后，“人权高于主权”就成为美国捍卫其自身政治经济利益的工具。美国对叙利亚的两次打击，就是最好的证明。此次事件中，据媒体报道，以色列是唯一一个在联合国人权理事会拥有专门项目的国家。关于“以色列和被占领巴勒斯坦领土”的议程项目，几乎是理事会自成立起日常工作的一部分。该议程项目专门讨论以色列在约旦河西岸和加沙地带侵犯人权的问题。可见，美国的质疑正确与否，是需要商榷的。值得一提的是，特朗普这次高调“退群”，看似声援了以色列，<strong>但实际上却将以色列置于一个“四面树敌”的状况中</strong>。未来，没有美国的以色列在联合国人权理事会乃至其他组织，处境将会如何，也是一个大问号。点击进入专题：<br/> 美国宣布退出联合国人权理事会',
          'url': 'http://news.sina.cn/gj/2018-06-21/detail-ihefphqk5619080.d.html?vt=4&pos=108',
          'weburl': 'http://news.sina.com.cn/w/2018-06-21/doc-ihefphqk5619080.shtml'
        },
        {
          'title': '小米继续造富：新增上千员工获期权 雷军投票权提升',
          'time': '2018-06-21 11:34:00',
          'src': '澎湃新闻',
          'category': 'tech',
          'pic': 'https://n.sinaimg.cn/translate/296/w600h496/20180621/0kHi-hefphqk7908089.jpg',
          'content': '澎湃新闻记者 杨鑫倢6月21日，小米集团更新的赴港上市招股书显示，该公司已通过港交所聆讯。更新后的招股书披露了小米的法定股本。新的招股书中，小米仍然没有披露将募集资金的规模，不过招股书最新披露，小米公司法定股本总面值67.5万美元，由700亿股A类股（价值17.5万美元）和2000亿股B类股（价值50万美元）组成。招股书显示，根据股东于2018年6月17日通过的决议案，所有优先股转换为B类股份后，小米的法定股本将由113521.11美元（分别为68亿股每股名义价值或面值0.0000025美元的A类股份及38亿股每股名义价值或面值0.0000025美元的B类股份）增至675000美元（分别为700亿股每股名义价值或面值0.0000025美元的A类股份及200亿股每股名义价值或面值0.0000025美元的B类股份）。新的招股书还披露，截至2018年6月14日，小米���向超过7126名承受人（包括小米集团的高级管理人员及其他雇员）授出雇员购股计划的购股权及/或受限制股份单位（统称“奖励”，可认购合共2512694900股B类股份（按股份分拆调整）。这意味着，在3月31日到6月14日，又有1626名小米员工获得了以股份为基础的奖励。上次招股书披露，截至2018年3月31日，5500名员工持有以股份为基础的奖励。雷军也获得了新的奖励。截至2018年6月17日，小米金融向雷军以每股认购价3.8325元人民币授出4207万股的购股权（未行使），占已发行小米金融股份的42.07%，购股权有效期为20年。根据2018年6月18日签署的投票代理协议，2020 Investment Partners Limited、Binghe Age Group Co.等若干少数股东授予雷军B类股份的投票代理权，雷军有权行使合共378410630股B类股份的投票权。此前招股书披露，雷军通过多个中间实体持有并控制4295187720股小米A类股份及2283106380股B股股份。A类股份持有人每股可投10票，而B股股份持有人则每股可投一票。按此计算，雷军对小米的表决权比例从53.79%升至56.17％。当然，小米IPO之后随着新股发行，雷军的表决权也将有所稀释。6月19日，小米申请推迟CDR（中国存托凭证）发行，决定分步实施在香港和内地的上市计划，即先在香港上市之后，再择机通过���行CDR的方式在内地上市。据彭博社6月20日援引知情人士的话称，小米在港股的发行价在17港元到22港元之间，将发行21.8亿股，募集资金额约371亿港元至480亿港元（约合47亿美元至61亿美元）。如果此次发行股本占其上市前股本10%，以最高招股价22港元推算，公司估值相当于611亿美元。小米方面未予置评。据香港经济日报早前报道，小米集团董事长兼首席执行官雷军将于6月23日在香港亲自主持全球发售新闻发布会，按一般程序，小米于紧随其后的交易日，即6月25日开始公开招股。据澎湃新闻了解，小米6月25日在香港公开招股的日期不变。更新后的港股招股书还首次披露其供货商存在环境违法记录。小米承认，“公司若干现有供货商曾经违反环保规定。”不过小米表示，无论现在还是营业记录期，这些供应商合计对本集团而言并不重要。这些供应商已经纠正不合环保法规的状况，现在符合双方订立的相关供应协议。小米用近两页的篇幅着重解释了公司在环保方面如何规范。小米表示，公司的环保管理政策已发至各有关内部部门、外包合作伙伴及其他供应商。根据环保政策，供应商须承诺按照环保政策提供原材料及组件，且供应商须建立相关的内部控制系统，以监察污染物和危险物的使���。供应商须提交已签署的声明，表示承诺有任何不符合环保政策的标准会通知小米，以及第三方精准分析报告和所用物料清单。同时，在衡量智能手机潜在新供应商时，除了评审品质，小米还特别重视包括环保管理、健康、信息保安管理、社会责任等四因素。在衡量笔记本电脑潜在供应商时，小米会实地视察供应商厂房，以确定是否符合全国及地方的环保法规，是否定期进行内部环保遵例核查等。此前5月，有环保组织发布报告称，毅嘉电子（苏州）有限公司、深超光电（深圳）有限公司、通达（厦门）科技有限公司等多家“疑似小米供应商”，近年来均存在不同程度的环境违规行为。点击进入专题：<br/> 小米推迟CDR发行申请 港股上市进程顺利',
          'url': 'http://tech.sina.cn/i/gn/2018-06-21/detail-ihefphqk7933648.d.html?vt=4&pos=108',
          'weburl': 'https://tech.sina.com.cn/i/2018-06-21/doc-ihefphqk7933648.shtml'
        },
        {
          'title': '刘慈欣：没有一个科幻作家预言到了移动互联网时代',
          'time': '2018-06-21 10:56:00',
          'src': '新浪科技综合',
          'category': 'tech',
          'pic': 'https://n.sinaimg.cn/tech/crawl/541/w241h300/20180621/oubc-hefphqk7564033.jpg',
          'content': '<span style=\'font-family: KaiTi_GB2312, KaiTi;\'>刘慈欣 1963年生，山西阳泉人，作家、高级工程师。他大学毕业后在火电厂���作，业余时间开始创作科幻小说。从1999年发表小说《鲸歌》和《微观尽头》开始，他逐渐为人们所知。2006年5月，他的长篇科幻小说《三体》开始在《科幻世界》杂志上连载，这部作品被视为中国科幻文学的里程碑之作。有人评价，刘慈欣以一人之力将中国科幻推上了世界的高度。</span>来源：中国之声刘慈欣至今记得家里那本繁体竖版的旧书，那是法国作家儒勒·凡尔纳的《地心游记》。读初中的刘慈欣在父亲的箱子里发现了这本书，一口气读完之后，他依然沉浸于小说里的地心世界。刘慈欣：“当时也没有科幻小说这个概念。看了以后以为那里面写的都是真实的事，因为凡尔纳的文笔也很写实，以为写的都是真的，觉得很神奇，后来经过我父亲一说才知道都是幻想出来的，才知道有科学幻想这么一个概念。”<strong>写科幻一般都是业余的</strong>没人料到，好奇的种子竟因此从少年的心中破土而出，又长成大树。几年后，高中生刘慈欣写出了第一篇作品，这个从未发表过的科幻小说描写的是一个外星人入侵地球的故事。当时，随着十年浩劫的结束和改革开放的开始，科学在中国迎来了久违的春天，中国的科幻文学也随之复苏。一个作家写于六十年代初的科幻作品也得以在《人���文学》上发表。不过那时的科幻小说更多地像是“未来畅想小说”——努力描述着科学发展有可能带给人们的美好生活。科幻小说被看重的是它的科普价值。但是科幻小说热并没有持续太久时间。直到上世纪九十年代，科幻小说的读者依然是小众群体。虽然它的市场价值已经开始显现，但是因为发表渠道有限、写作报酬微薄，几乎没有人把创作科幻小说当成一门职业。刘慈欣：“就是1997、1998年以后。那会儿《科幻世界》的稿费大概是千字一百块钱。那个时候科幻市场本来就很小，长篇小说也发表不了，只能发表短篇。直到现在的话，写科幻还是一般都是业余也不能（作为）专业。”但刘慈欣没有放弃写作，而且走向属于他自己的黄金时代。从1999年起，刘慈欣进入高产期，连续八年收获中国科幻银河奖。他的笔下兼有浪漫主义情怀与重工业色彩，在时间与空间的尺度中任意驰骋，却几乎从未在细节失真。刘慈欣：“科幻小说的细节，和现实主义文学确实有不一样的地方，超现实的细节。但科幻小说中的很多东西，它只存在于这个作家的想象中。你写那么两个字，读者也想象不出它是什么样的，所以就需要你去描述它，这确实是比较困难的一件事情。这些想象中的画面也好，一个���整的世界也好，更适合用图像来表现。所以我一直觉得科幻更适合用影视来表现，用文字来表现它有先天性的缺陷。”<strong>国内科幻作家零的突破</strong>在刘慈欣的拥趸们一次又一次惊叹于他无穷的想象力时，以外星人入侵地球为背景的《三体》三部曲横空出世。它打破了科幻文学的小众结界，形成了广泛的大众传播，并被中国商界尤其是互联网行业奉为圭臬。刘慈欣：“作为作家来说，至少我们写科幻小说来说，我们总是想创造出一个激动人心的、很震撼的故事。至于说读者从这个故事中解读出什么，这个不是我们能预测的。只要一个故事足够好看的话，你肯定会从中解读出很多东西来。所以说人们从三体中解读出各种各样的东西，包括互联网行业解读出黑暗森林、降维打击这些，我觉得很正常。”2012年，《人民文学》杂志刊登了刘慈欣的4篇短篇小说，时隔三十多年之后，中国科幻小说的文学和思想价值重新回归到主流文学的视野。此后，刘慈欣的小说被收录进了中学语文课本，甚至出现在了2018年高考的语文试卷里。复旦大学中文系教授严锋评价，刘慈欣构筑的世界“涵盖了从奇点到宇宙边际的所有尺度，跨越了从白垩纪到未来千年的漫长时光”，而且“在飞翔和超越之际，刘慈欣从来没有停止关注现实问题，人类的困境和人性的极限。这个人单枪匹马，把中国科幻文学提升到了世界级的水平。”被改变的不止是中国科幻文学的水平，40年间，科幻小说从单纯的功能性发展成包涵文学性、思想性等多元价值的复合体。2013年，刘慈欣以370万元的年度版税收入第一次登上了中国作家富豪榜，这也是国内科幻作家零的突破。2015年8月，《三体》获第73届雨果奖最佳长篇小说奖，这是亚洲人首次获得这个公认最具权威与影响的世界性科幻大奖。刘慈欣：“他们关注的（地方）除了对一些特有的中国因素，其他的关注点和国内的读者也差不多。因为科幻是一个很具有世界性的文学，它考虑的问题都是全人类共同关心的问题。”<strong>科幻小说中的概念变成现实</strong>《三体》的冲击波同样震撼了全世界。《纽约时报》称赞它“有可能改变美国科幻小说迷的口味”。《三体》至今已被翻译成15种语言，它对于促进文化交流的价值仍然需要假以时日才能完全体现。刘慈欣常常思考这样一个问题：人类文明不应该是浩瀚宇宙中概率之花所结出的唯一果实，地球也不应该是人类文明唯一的最终归宿。刘慈欣说，科幻作家的工作，就是排列组合各种各样的可能性。随���科学技术的不断发展，一些曾经出现在科幻小说中的概念已经或者正在变成现实。但是，科幻作家并不是能够预言未来的先知。刘慈欣：“科幻小说不可能告诉你，哪种可能性最后真的会变成现实，这是一个未来学的问题，是一个科学的问题。其实科幻小说家更倾向于去写那种不太变成现实的可能性。我要写一个好的故事，我只有写这些很难预测到的那些未来的可能性。但是这种可能性并不是不会变成现实，有时候它真的有可能变成现实。因为有那么一句话，‘一个不走的表，它每天还有两次是对的。’但尽管如此，科幻这块表可能一天它（都）不走，可能一天一次都没对过。因为现在的互联网时代，信息时代，在任何一篇科幻小说中（都）没有被预言出来。预言出手机互联网、移动互联网对人们生活的影响，没有。”是的，刘慈欣们赶上了科技高速发展的时代，虚拟现实、人工智能、量子通信技术……这些技术与随之引发的思考都可以成为激发科幻作家创作无穷无尽故事的来源。在科幻小说的宇宙里，永远都会有新的可能性在洪荒中爆发出巨大能量、绽放出璀璨光芒。<strong>见证者说</strong>“我认为随着技术的发展，人类能够逐步解决我们所面临的各种问题。我们的未来还面���着各种各样的陷阱，人类要有光明的未来，它取决于我们每走一步的正确选择。只要我们的技术能够保持持续的进步，我们就能够有很大的可能去得到一个光明的未来。”——刘慈欣',
          'url': 'http://tech.sina.cn/i/gn/2018-06-21/detail-ihefphqk7599945.d.html?vt=4&pos=108',
          'weburl': 'https://tech.sina.com.cn/i/2018-06-21/doc-ihefphqk7599945.shtml'
        },
        {
          'title': '特斯拉巨亏超60亿美元 马斯克称做空者盼着公司死掉',
          'time': '2018-06-21 01:38:00',
          'src': '新京报',
          'category': 'finance',
          'pic': 'https://n.sinaimg.cn/translate/170/w370h600/20180621/V3Br-hefphqk5580145.jpg',
          'content': '<span style=\'font-family: KaiTi_GB2312, KaiTi;\'>“钢铁侠”马斯克：从最高弧顶滑落</span><span style=\'font-family: KaiTi_GB2312, KaiTi;\'>创办特斯拉14年，亏损超过60亿美元，即将裁员达3000人；马斯克称华尔街做空者盼着公司死掉</span><span style=\'font-family: KaiTi_GB2312, KaiTi;\'>“钢铁侠”马斯克：从最高弧顶滑落</span>今年初，搭载红色特斯拉跑车的重型火箭SpaceX一飞冲天之际，被誉为现实版“钢铁侠”的特斯拉创始人埃隆·马斯克迎来高光时刻，他上了全球媒体的头条。但随着业界爆出特斯拉债务高企、巨亏不止，特斯拉股价迅速下滑，马斯克随即跌入饱受质疑的谷底。爱他的人认为他用梦想改变了世界，华尔街却打算做空特斯拉。在6月6日的股东大会上，身着黑色西装，面色憔悴的马斯克两度哽咽，称特斯拉用爱生产汽车。从2016年开始，关于特斯拉是不是庞氏骗局的质疑就不绝于耳。产能低迷、股东逼宫、连续亏损14年超过60亿美元……特斯拉正逐步陷入负面消息漩涡。尤其马斯克在6月12日宣布，将大规模裁员9%，以保证盈利。这意味着有3000人将失去工作，引起业界广泛关注。6月17日晚间，马斯克给全体员工发了一封内部信，称公司有一名内鬼。马斯克还表示，不少公司视特斯拉为眼中钉，盼着公司死掉。其中不乏华尔街的做空者。<strong>马斯克的“痛点”：特斯拉巨亏</strong>在Space&nbsp;X改变历史的时刻，特斯拉和马斯克正经历14年以来最严重的低谷。作为美国证券市场被做空数量最多的公司，特斯拉也是全球被做空最多的汽车股。统计数据显示，特斯拉被做空的股票市值达到90.3亿美元，比排名第二的亚马逊多出约16亿美元。特斯拉2018年第一季度的财报显示，公司1-3月总营收为34.1亿美元，净亏损为7.846亿美元。去年同期，特斯拉总营收为26.96亿美元，净亏损为3.972亿美元。此外特斯拉的总债务94亿美元，手中的现金则不足30亿美元。换言之，特斯拉走到了破产的边缘。彭博曾报���，按照特斯拉平均每分钟消耗6500美元的速度，它的资金或将在2018年底消耗殆尽。《金融时报》援引瑞银称，特斯拉在今年11月有2.3亿美元的可转换票据到期，该公司还有一笔1.57亿美元的定期贷款，将于12月到期。新京报记者发现，在特斯拉创始至今的14年中，每一年都在亏损，而亏损额已累计达到60亿美元，如果不继续“烧钱”，特斯拉现有的现金只够偿还六分之一的债务。今年6月，马斯克宣布特斯拉正在裁员9%的员工，或超过3000人，以努力实现首次盈利。<strong>屡试不爽：每逢危机就发布新计划</strong>2018年上半年是马斯克的关键时刻。今年2月，SpaceX展示了其新型更强大的猎鹰重型火箭，并设法在陆地上收回两枚助推器，同时将红色特斯拉罗斯特发射到太空作为有效载荷。这一壮举让马斯克全球闻名，但仍挡不住一些人对他的质疑。2018年6月19日，有国外媒体报道，埃隆·马斯克继续迷惑地球。每当他的一家公司绊倒时，另一个壮观的想法就要宣布：一个火星殖民地，一个天基互联网或一个800英里/小时的交通系统。彭博称马斯克的SpaceX让大众短暂忘记了特斯拉一直以来的财务危机，但是投资者和苦等Model&nbsp;3的大众，不会忘记那个特斯拉高企的债务和迟迟无法交付的新车。这一次，马斯克从芝加哥市长手里拿到了一笔大订单——“超级地铁”项目，用12分钟将乘客从市中心运输到奥黑尔国际机场。这个超级高速公交系统预计在2022年建成。在最近举行的国际宇航大会上马斯克表示，SpaceX正在开发新型BFR火箭，计划用这种火箭在2024年把人类送上火星。然后最近马斯克还提出了准备在2024年前让全球都有无线网。值得注意的是，自从6月初特斯拉年度股东大会召开至今的两周内，该公司股价已累计上涨了20%以上。马斯克在股东大会中表示，因为公司生产线如今已能够周产3500辆Model&nbsp;3，因此到6月底时Model&nbsp;3周产量达到5000辆的目标“相当可能”实现。为此，马斯克在上周末连发推文警告做空该公司股票的华尔街空头，“如果不想爆仓，他们就必须在未来3周内选择止损，停止做空特斯拉股票。”为了稳定市场预期，上周，马斯克还自掏腰包近2500万美元，增持了大约7.2万股特斯拉股票。在马斯克于6月17日上午发给全体员工的内部信中，他说，“在期待特斯拉走向死亡的名单上，有一大串名字，其中就包括华尔街的短期投资者，他们损失了数亿美元，做空特斯拉将让他们损失更多。”<strong>“硅谷钢铁侠”是如何诞生的</strong>纽约时报曾评价埃隆·马斯克：被神���得有点虚无了。美国记者阿什利·万斯撰写的马斯克传记，在宣传语中打出了“创业者必读，创新者必读，故事迷必读，科幻迷必读”的标签。埃隆·马斯克是如何成为硅谷钢铁侠的？新京报记者查询公开资料发现，2007年，马斯克参演了好莱坞大片《钢铁侠》，这让他的知名度达到了新的高峰。据说为了演好钢铁侠，小罗伯唐尼曾经找马斯克取经。同年，特斯拉全年净亏损7800万美元。2008年6月，特斯拉发布Model&nbsp;S，同年10月马斯克成为公司CEO。在那之后，特斯拉迎来了第一次濒临倒闭的危机。在2008年经济衰退的冲击下，特斯拉面临生死考验。就在特斯拉将要破产几个小时前，马斯克安排了一项4000万美元的债务交易，并在当年圣诞节前夕完成。这一年，特斯拉净亏损约8300万美元。同时，马斯克经营的太空探索公司SpaceX，投入了1亿美元，到2008年底，特斯拉和SpaceX两家公司差不多花光了马斯克所有的钱。2009年奥巴马和朱棣文参观特斯拉工厂，特斯拉也成功获得美国能源部4.65亿美元的低息贷款。此后分别获得来自戴姆勒和丰田的5000万美元和6000万美元融资。2010年6月，特斯拉上市，融资额达2.26亿美元。开盘当日，马斯克在账面上力挽狂澜地赚了6.3亿美元。而在2010年开始，特斯拉亏���规模超过亿元，仅在2010年至2013年之间的四年中，亏损就接近9亿。在2013年，特斯拉第二次濒临破产。2013年2月中旬，Model&nbsp;S的销售状况停滞不前，再次影响到了特斯拉的财务情况，最危急时银行存款仅够存活不足一个月。马斯克再次发挥了自己融资的超强才能。2014年2月，特斯拉通过可转换债券成功融资了20亿美元，这成为当时规模最大的一次可转换债券融资活动。特斯拉渡过危机并且市值节节攀升，马斯克的身价也开始逐年翻倍增长。然而在那之后，特斯拉的亏损进一步扩大。<strong>马斯克是天才还是骗子？</strong>一位在硅谷工作的华裔工程师张伟杰告诉新京报记者，作为科技公司，大部分都是靠一路烧钱来获得扩张，但特斯拉的问题是现金流没跟上，“毫无疑问，马斯克是个天才”。“烧钱本身并不是问题，由于马斯克严重高估了特斯拉的产能，导致现金流无法跟上。”张伟杰说，但是，美国人一贯推崇创新，以及对马斯克这样的天才的偏爱，特斯拉的产品即便目前有些问题，但新能源汽车，未来市场还很广阔，在很多硅谷极客眼中，马斯克都是梦想的代表，因此，特斯拉遭遇的只是短期的困境。另一位特斯拉用户就显得有些悲观，这位不愿具名的用户说，“从交付定金���始到现在已经过去好几年，但是特斯拉的Model&nbsp;3依然遥遥无期。大部分人预订的是35000美元的低配版本，但特斯拉却先生产5万美元的Model&nbsp;3，无法确定未来拿到手的Model&nbsp;3是否还是当时满怀期待的那辆。”Model&nbsp;3目前有超过50万辆的订单。不过由于产能不足，用户订单取消以及长时间不能达到特斯拉既定的产能目标，导致人们对特斯拉的信任度下降。在不久前的特斯拉电话会议中，有分析师问及有关Model&nbsp;3的产能情况时，马斯克未做任何解答，反而以“Excuse&nbsp;me.Next”（不好意思，下一个）直接回避，这恰恰反映了特斯拉在产能方面的缺陷。一位业内人士告诉新京报记者，“马斯克是融资高手，但还不至于是骗子，至少特斯拉还一直有创新能力，但是如果马斯克无法从硅谷的大佬朋友中借到超过20亿美元来填补今年的短期负债，特斯拉可能会遭遇更大的危机。”新京报记者&nbsp;任娇&nbsp;实习生&nbsp;陈诗怡',
          'url': 'http://finance.sina.cn/2018-06-21/detail-ihefphqk5580379.d.html?vt=4&pos=108',
          'weburl': 'http://finance.sina.com.cn/roll/2018-06-21/doc-ihefphqk5580379.shtml'
        },
        {
          'title': '潘石屹：有的行业赚不了多少钱 还挺烧包弄私人飞机',
          'time': '2018-06-21 10:39:00',
          'src': '新浪财经',
          'category': 'finance',
          'pic': 'https://n.sinaimg.cn/translate/256/w600h456/20180621/CK3m-hefphqk7432436.png',
          'content': '新浪财经讯 6月21日消息，6月20日，潘石屹在3Q城市拓展发布会上表示，我觉得我们赚的钱已经够了，现在的问题是如何把这些钱花出去，要花好花到位置上，花到社会最需要的点上面去。“我们50岁之前得到了好多社会财富，用很好的办法付出去服务社会。”潘石屹表示，有的行业，整个就赚不了多少钱，一年的营业额才几百亿，可是这些行业的人都挺烧包的，一会儿游艇，一会儿飞机，还私人飞机，“我觉得这个行业就长久不了，一定就是你得到的和你付出的要有一个平衡。潘石屹还称，钱有的时候是好事情有的时候是坏事情，如果对这些不成熟的行业不成熟的企业家，要给他们钱就是坏事情，就是揠苗助长，都是钱惹的祸，造成大量浪费，如果没有钱就惹不了这个祸。',
          'url': 'http://finance.sina.cn/2018-06-21/detail-ihefphqk7432743.d.html?vt=4&pos=108',
          'weburl': 'http://finance.sina.com.cn/chanjing/gsnews/2018-06-21/doc-ihefphqk7432743.shtml'
        },
        {
          'title': '下届卡塔尔世界杯一比赛场馆由中国造集装箱拼成',
          'time': '2018-06-21 10:13:00',
          'src': '中国新闻网',
          'category': 'news',
          'pic': 'https://n.sinaimg.cn/translate/119/w540h379/20180621/UvCK-hefphqk7265797.jpg',
          'content': '中新网深圳6月21日电 （记者 郑小红）2018年俄罗斯世界杯激战正酣，而4年之后的2022年卡塔尔世界杯比赛场地之一的拉斯阿布阿布德体育场，将由中集集团旗下集装箱扬州基地制造的集装箱拼成。该场馆将是世界上首次使用集装箱模块化理念建设的大型体育场馆，也将是世界杯历史上首个真正可拆卸、可移动、可重复利用的“绿色球场”。记者20日从总部设在深圳的中集集团获悉，作为2022年卡塔尔世界杯12个新建球场之一，拉斯阿布阿布德体育场位于卡塔尔首都多哈东南部的海滨地区，占地45万平方米，可以容纳4万人。按照计划，该体育场的990个集装箱模块，目前已造出了样箱，大规模生产将于7月份开始，10月起分批发运至卡塔尔，2019年4月全部生产完成，整个项目将在2020年6月完工。“严格来说，我们不是‘建设’，而是‘制造’这个球场。”这些模块在中集集装箱扬州通利生产车间制造。据项目经理王飞介绍，目前生产出来的样箱长约6米，宽和高都是2.5米左右，外表看起来和普通集装箱差不多。拉斯阿布阿布德体育场由西班牙一家建筑师事务所设计的，使用集装箱作为主要建筑模块的灵感，来源于卡塔尔的最大港口多哈港，场馆将由990个集装箱模块组合而成，共有7层。王飞说，选定一块地后，先用���结构做好整个体育场的框架，然后像搭乐高积木一般，把集装箱模块拼装到相应位置，再进行涂刷、装饰，一座现代化的体育场就建成了。王飞说，采用装配式模块化结构，体育场能减少用料、减少排放，建造时间也可以缩短三年。而且这种体育场方便拆卸，拆除后它既可在其他地方重新搭建起来举办别的赛事，也可以化整为零重新拼成若干个小场馆，甚至还能完全拆散改造成经济适用房、难民安置房等。而原来体育场的位置，则可以快速复原为一片绿色公园。据中集集装箱扬州基地总经理赵有善介绍，该公司2005年开始出口模块化建筑，项目遍布世界。“去年，我们为巴西制造了南极科考站集装箱模块，成为中巴两个金砖国家的合作亮点。”在俄罗斯世界杯开幕前不久，卡塔尔世界杯组委会官员对该公司生产出的三套样箱进行了检查，结果令人非常满意。（完）',
          'url': 'http://news.sina.cn/2018-06-21/detail-ihefphqk7267123.d.html?vt=4&pos=108',
          'weburl': 'http://news.sina.com.cn/o/2018-06-21/doc-ihefphqk7267123.shtml'
        },
        {
          'title': '试解A股之困：为何经济更平衡了 股市却不断下跌？',
          'time': '2018-06-21 00:17:00',
          'src': '新浪财经综合',
          'category': 'finance',
          'pic': 'https://n.sinaimg.cn/finance/transform/73/w550h323/20180621/lHFg-fzrwiaz7407338.jpg',
          'content': '<span style=\'font-family: KaiTi_GB2312, KaiTi;\'>试解A股之困：为何经济更平衡了，股市却不断下跌？</span>来源：秦朔朋友圈近期股市失控性下跌，6月19日沪指跌到2900点左右，A股再现千股跌停局面，无数股民遭遇心碎时刻。央行行长<strong>易纲</strong>19日晚接受《上海证券报》采访称，<strong>金融市场波动受多种因素影响，中国股市出现波动，主要受情绪影响，既然是市场，就会有涨有跌，投资者应该保持冷静，理性看待。</strong>针对国内外市场担心的贸易摩擦升级对中国经济的影响，易纲说，近年来，内需对中国经济的拉动不断上升，贸易依存度已从2006年的64%下降到2017年的33%，低于42%的世界平均水平，经常项目顺差占GDP的比例也从2007年的约10%下降到2017年的1.3%，我国经济应对外部冲击的能力不断增强。易纲行长此言传达的信息是，中国经济已经不像2006、2007年时的对外依存度那么高，而是越来越平衡，中国有近14亿人口，是一个大市场，<strong>“经济内生潜力巨大，有充分的条件和空间应对好各种贸易摩擦”。</strong>但熟悉股市的朋友都记得，2006、2007年恰是A股的一次大牛市，沪指2007年10月16日创下6124点的历史最高记录。从那时到现在，11年时间，沪指跌掉了一半多。也就是说���中国经济失衡最严重的时候，股市反而最牛，经济走向平衡，股市反而很多熊气。这究竟是怎么一回事？笔者试析如下。先说一下2006、2007年的大牛市。这场牛市的制度性原因是<strong>股权分置改革</strong>，大股东向中小流通股股东赠股，以获得流通权。大股东和中小流通股股东通过博弈，形成了利益共同体，产生了合力，这是A股历史上少见的。而为了股权分置改革能顺利推行，政府对于股指上涨也乐见其成。第二个原因在于资金面。确实，如易纲行长所说，当时中国经济高度依靠外贸，外贸顺差占GDP接近10%。但由此形成的巨大外汇占款，却使得中国的广义货币供应极其充足，甚至有些泛滥。水太多，水涨船高，资产自然升值。外汇占款是央行强制性结汇并相应释放人民币的结果，这一情况一直延续到2007年8月13日“汇改”，国家外管局宣布，境内机构即日起可自行保留经常项目下的外汇收入，企业无须按照强制政策的规定，将有限保留之外的外汇转卖给国家。但由于2005年人民币汇率形成机制改革后，人民币对美元一直升值，所以企业还是纷纷将外汇转卖给国家，而持有人民币，享受升值。央行接受美元，再吐出人民币，更加剧了资金面的松弛。在制度面和资金面的两大支撑下���加上股权分置改革激发了企业大股东的积极性（想想股改第一股三一重工之后的表现），所以牛市逐步形成，并波澜壮阔。但也必须清楚，沪指从6124点的顶点到1664点的谷底（2008年10月28日），只不过一年时间！泡沫终究要爆掉！目前的中国经济，从服务业占比、内需占GDP比重、贸易顺差占比等指标看，确实是越来越平衡了。但在中国企业创新能力不足、附加值低的大背景下，他们一方面对于廉价资金的供给还有强烈的依赖，一旦资金面偏紧张、利率向上走，就会倍感压力；另一面，虽然中国内需市场很大，但竞争也超级激烈，很多中国企业之所以不愿意在国内做品牌，宁可做代工出口，就是因为国内市场存在价格战、账期长、不诚信、渠道成本高企、劳动力成本上升迅速等等问题，<strong>换言之，中国市场大而不肥，缺乏巴菲特所说的“长长的坡”“厚厚的雪”。</strong>此外，近年来，在不怕烧钱的电商的冲击下，一般实体企业的利润状态更不可能有什么改善，能够维持现状就不错了。由此，当中国企业更多地依赖国内市场时，虽然宏观经济平衡了，但微观市场主体的日子可能更难过。加上去杠杆的阵痛期没有过去，穿透式监管压缩了很多昔日可行的融资管道，使得整个金融的水池子不像过去那么充沛，而是越来越节制了。这倒逼企业走内涵式发展、创新式发展之路，但很多企业因为种种原因转型乏力甚至无能为力。企业无能为力，还是靠债务驱动，很多质押股权以借债的企业，最近股价都跌到触发平仓线附近。此起彼伏，连带的都是坏消息，自然让投资者担心银行股也隐患重重。近期银行股靠近估值底部，就是投资者预期的一种表现。银行不再“大放水”，5月社会融资增量急剧下跌，资本市场也显得格外严肃。证监会强化监管，发行常态化，近期更有CDR等“高估值独角兽”的空袭压力，这都使得市场在短期内有了不能承受之重。<strong>贸易争端只是最后一根稻草而已，何况这根稻草比铁棍还重！</strong>虽然中国经济长期向好，也充满韧性，但就目前来说，可谓结构性阵痛夹杂着不测风雨，颇有些羸弱的情状。易纲在19日大跌后就接受采访，释放消息，显然是看到了负面情绪连环发酵的危险，所以早表态，稳人心，调控投资者预期，使其正常化。易纲说，“人民银行始终高度重视外部冲击的影响，我们将前瞻性地做好相关政策储备，综合运用各种货币政策工具，保持流动性合理稳定，把握好结构性去杠杆的力度和节奏，促进经济平稳健康发展，守住���发生系统性金融风险的底线。”就笔者个人的理解，股市风险的底线应该是不重蹈2015年惊心动魄的夏天和2016年初“熔断”那一幕。此纲非彼钢！中国股市向何处去？短期来看，确实不乐观，5月份的经济数据缺少亮点，加剧了对下半年经济的担心。但中长期来看，中国的转型升级、创新驱动已经取得了不少实质性的进步，很多行业里，中国企业“轻舟已过万重山”，新旧增长动力在加快转换。“中国的资本市场有条件健康发展，我对此充满信心”，易纲所言，不是放空炮，而是有的放矢。<strong>政府不会轻言救市，但呵护之心已经表露无遗。</strong>尤其在当下诸多内部经济、金融矛盾暴露，而外部特朗普又不消停的背景下，如何不让信心动摇，也在考验相关部门的智慧。股市不能搞成政策市，但股市有政治属性、社会属性、民生属性，则是肯定的。思维非常市场化的易纲此次及时发声，可视为着眼大局的表现。最后稍微说两句美国，国内投资者常常抱怨，为何A股提不起来，而美国一直高位向前？近期美国经济数据如零售和就业等表现强于预期，美联储宣布上调指标利率，并暗示可能在今年余下时间再加息两次。一般来说，加息对股市利空，但加息另一面也说明经济有过热的可能，才要勒紧缰绳，反而提升了对经济基本面的信心。股市超强的时候，加息都变成正面因素而被市场轻易消化。2007年，中国一年内六次加息，防止经济增长由偏快转为过热，防止物价由结构性上涨演变为明显的通货膨胀，但股市牛头基本不改。美国股市目前的走势有些类似2007年的A股，“长牛”“强牛”之后能持续多久，市场已经有很多预警。有“里根经济学之父”之称的David Stockman是里根时期的白宫预算办公室主任，他警告称，美国股市可能暴跌50%，在最近接受CNBC采访时他说：“我称这是一个‘不怕死的市场’。未来道路上布满风险，却几乎不会带来什么回报。这个市场的定价远远超出了现实。”他还说，在经济扩张周期进入第十个年头之际，特朗普的减税举措将增加赤字水平，“这只是不负责任的疯狂行为”。美股近年的确表现亮丽，不过最近在贸易争端影响下也初现调整，道指六连跌，已经跌掉了今年的涨幅。与之相比，A股的确不如人意。A股要重振雄风，最靠谱的路径还是要提高上市公司的效益和回报水平。<strong>自强者胜。和自强者在一起，投资者也才会赢。</strong>至于眼下，A股估值水平已经降回两年之前。机会是跌出来的，投资者的明智态度应该是不再恐惧，更加���定。',
          'url': 'http://finance.sina.cn/china/gncj/2018-06-21/detail-ihefphqk5394046.d.html?vt=4&pos=108',
          'weburl': 'http://finance.sina.com.cn/china/gncj/2018-06-21/doc-ihefphqk5394046.shtml'
        },
        {
          'title': '“独派”幻想破灭 国际奥委会拒“中华台北”改名',
          'time': '2018-06-21 06:46:00',
          'src': '环球网',
          'category': 'news',
          'pic': '',
          'content': '[环球网综合报道]“台湾正名参与2020东京奥运公投”虽然已启动第二阶段联署，但“中选会主委”陈英钤20日接受采访时透露，洛桑国际奥委会特别开会决议，不接受“中华台北奥委会”改名。据台湾中时电子报20日报道，“2020东京奥运台湾正名公投”联署活动于1月起跑，3月通过“中选会”第一阶段联署，5月11日起正式启动第二阶段联署，主要参与者包括“台湾教授协会”等本土社团及“台独”团体。陈英钤20日受访时称，洛桑国际奥委会应该是得知台湾有团体发起“正名公投”，才开会决议不接受“中华台北”改名，但公文上未“明示”是因为公投案，“体育署”已特别行文提醒“中选会”。1981年，国际奥委会与台北奥委会在洛桑正式签署协议，台北奥委会正式改称“中华台北奥委会”，会旗为“梅花五环旗”，会歌则借用一首称颂中国国土的老歌。这就是台湾参加奥运会的规定，即“奥运模式”。一���团体推动“公投”是企图把“中华台北队”改名为“台湾队”。台湾《旺报》曾就此评论称，“改名”可能变调为统“独”争议甚至两岸冲突，违反两岸一中原则，何况台湾难以片面决定改变队伍的名称，反而使体育能量被遮蔽。《中国时报》还以“跳梁小丑、潢池弄兵”形容“独派”团体所为，“这种公投不值钱，就免了吧！”大陆国台办此前回应称，国际奥委会对于台湾参与奥运会有明确规定，任何企图改名的政治图谋，注定是一场不可能得逞的闹剧。（韩香）',
          'url': 'http://news.sina.cn/2018-06-21/detail-ihefphqk6230693.d.html?vt=4&pos=108',
          'weburl': 'http://news.sina.com.cn/o/2018-06-21/doc-ihefphqk6230693.shtml'
        },
        {
          'title': '未来十年这五大行业最易失业 含行政助理银行出纳',
          'time': '2018-06-21 06:13:00',
          'src': '环球网',
          'category': 'news',
          'pic': '',
          'content': '[环球网综合报道]随着科技发展，未来许多行业都将消失。美国劳工部最新公布的数据表明，未来10年，这5大行业将失去最多工作机会——行政助理、机器操作与装配员、邮政服务人员、银行出纳员以及收银员。据美国VOX新闻20日报道，行政助理将是减少最多的工作，预计减少32万个岗位，因为科技能简化行政工作，且变得更有效率；随着人工智能和3D打印技术的发展，机器操作与装配员岗位将减少14万个。第三名是邮政服务人员，预计减少6万个工作机会；第四名为银行出纳员，便利的在线网络银行系统将导致4万个工作机会消失；由于民众已经习惯网购、自行结账，预计减少3万个收银员岗位。（则 西）',
          'url': 'http://news.sina.cn/sh/2018-06-21/detail-ihefphqk6067375.d.html?vt=4&pos=108',
          'weburl': 'http://news.sina.com.cn/s/2018-06-21/doc-ihefphqk6067375.shtml'
        },
        {
          'title': '陕西一镇政府要求法院提前释放老赖 称为社会稳定',
          'time': '2018-06-21 01:53:00',
          'src': '华商报',
          'category': 'news',
          'pic': '',
          'content': '申请人常先生申请强制执行后，岚皋县法院对老赖司法拘留15天。在老赖被拘的第3天，常先生给法院赠送了“秉公执法主持公道”锦旗后，在县城的马路边看见了老赖。<strong>镇政府给法院发公函当天，拘了3天的老赖放了</strong>6月19日，常先生说，2015年1月，他与陈某因股权转让发生纠纷，遂向岚皋县法院提起诉讼。2016年3月，岚皋县法院判决被告陈某给付他股权转让金460万及利息，但陈某一直未履行。今年1月，常先生向法院申请强制执行。岚皋法院受理后，向被执行人陈某送达执行通知书及财产报告令，但陈某仍未履行义务。6月13日，岚皋县法院执行干警在岚皋县民主镇，将欠钱不还的陈某抓获，���其司法拘留15日。常先生说，6月15日，在陈某被司法拘留的第3天，岚皋县民主镇政府给法院发的“民政函（2018）17号”关于坤河地产涉及社会稳定情况的说明上有“坤河地产属民主镇下河坝异地脱贫搬迁安置点承建商，法人代表陈某……目前正在处理债务纠纷，完善相关建设手续……请法院考虑社会稳定问题”等字样。对于这份公函的真实性，华商报记者电话联系民主镇党委书记吴明刚及镇长王兴波，均得到证实。华商报记者从岚皋县警方核实，岚皋县看守所是在6月13日收押的陈某，15日看到法院相关手续后将陈某释放了。<strong>法院：综合考量后决定提前解除司法拘留</strong>在岚皋县法院官方微信平台上，还发布了《老赖不履行生效判决被拘留》以及《一面红锦旗赞法院“强制执行”》的文章，其内容均与老赖陈某欠钱不还有关。“收了我送的锦旗当天，法院又把人放了，我事先还不知道，真是打脸啊！”常先生说。　<strong>法院依法强制执行，镇政府为何要给县法院发公函？</strong>民主镇党委书记吴明刚在电话中说，镇上给法院发函，主要是说明陈某目前所涉及问题的相关情况，请法院考虑社会稳定问题，其他问题则要去法院了解。6月19日下午，岚皋县法院执行局负责人叶���玉说，拘留陈某是法院依据生效判决及申请人的申请来强制执行的，拘留陈某后，民主镇政府给法院来了函，法院随后了解到陈某确实债务缠身，其公司承建的民主镇下河坝异地脱贫搬迁安置点工程正在收尾，而其公司也处于破产审查之中；另外陈某认错悔过态度积极，还提供了一个别人欠他100多万债务的信息，目前这个债务正在诉讼当中。“法院综合考量后决定，提前解除对陈某的司法拘留，以方便其所涉及问题的全面协调解决。”叶文玉说。<strong>律师：政府有变相干预司法公正的嫌疑</strong>陕西赛高律师事务所资深律师邓建军认为，法院强制执行是基于常先生的执行申请，而常先生的执行申请是基于生效判决，若要变更强制措施提前解除司法拘留，就本案而言，首先被执行人陈某要与申请执行人常先生沟通，双方达成执行和解协议，或还款或签订还款计划等，要有一定的实际履行行为，然后法院才能考虑其他问题。“法院只考虑其他如政府公函、陈某的其他债务等问题，未与常先生就执行进行沟通就解除拘留，显然程序违法，涉嫌滥用职权。”陕西理衡律师事务所主任李平认为，民主镇政府若要认为法院的司法拘留不妥，会影响政府相关异地脱贫搬迁安置点工程收尾，可���向法院提出异议申请，由法院来审查办理，政府直接向法院就案件执行发去有倾向性的公函，客观上会影响法院独立办案，有变相干预司法公正的嫌疑。 华商报记者 王培民 张建全',
          'url': 'http://news.sina.cn/2018-06-21/detail-ihefphqk5609739.d.html?vt=4&pos=108',
          'weburl': 'http://news.sina.com.cn/o/2018-06-21/doc-ihefphqk5609739.shtml'
        }]
    }
  })
}
